/* remaining label */
"%d remaining" = "%d remaining";

/* Connection error text */
"Connection closed by remote host while commands are active." = "Connection closed by remote host while commands are active.";

/* Connection error dialog title */
"Connection Error" = "Connection Error";

